Repository: AngryAntoine/clinicaltrials
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: English
uk: Англійський

source: Ukrainian
uk: Український

source: Item
uk: Одиниця

source: condition name
uk: Назва захворювання

source: description
uk: найменування

source: condition
uk: Назва захворювання

source: conditions
uk: Назва захворювань

source: Andrology
uk: Андрологія

source: Asthma & Allergy
uk: Астма та Алергологія

source: Cardiology & Vascular Diseases
uk: Кардіологія та Серцево-судинні захворювання

source: Dermatology
uk: Дерматологія

source: Dentistry
uk: Стоматологія

source: Gastroentorology
uk: Ендокринологія

source: Gerontology & Geriatrics
uk: Геронтологія та Геріатрія

source: Healthy Volunteers
uk: Здорові добровольці

source: Hematology
uk: Гематологія

source: Immunology
uk: Імунологія

source: Infectious Diseases
uk: Інфекційні захворювання

source: Medical Device
uk: Медичні Пристрої

source: Neurology
uk: Неврологія

source: Nephrology
uk: Нефрологія

source: Obstetrics & Gynaecology (OB&GYN)
uk: Вагітність та Гінекологія

source: Oncology
uk: Онкологія

source: Ophthalmology
uk: Офтальмологія

source: Otorhinolaryngology
uk: Оториноларингологія

source: Pediatrics
uk: Педіатрія

source: Plastic Surgery
uk: Пластична хірургія

source: Psychiatry
uk: Психіатрія

source: Pulmonology
uk: Пульмонологія

source: Reproductive Medicine
uk: Репродуктологія

source: Rheumatology
uk: Ревматологія

source: Surgery
uk: Хірургія

source: Traumatology
uk: Травматологія

source: Urology
uk: Урологія

source: Venerology
uk: Венерологія

source: decease name
uk: назва захворювання

source: therapeutic area
uk: розділ медицини

source: therapeutic areas
uk: розділи медицини

source: disease
uk: захворювання

source: diseases
uk: захворювань

source: protocol title
uk: Назва клінічного дослідження, версія та дата

source: detailed description
uk: Детальний опис

source: purpose
uk: Мета клінічного дослідження

source: phase
uk: Фаза

source: Interventional
uk: Інтервенційне

source: Non-Interventional
uk: Неінтервенційне

source: study type
uk: Тип клінічного дослідження

source: Allocation
uk: Розподіл

source: Endpoint Classification
uk: Кінцеві точки

source: Intervention Model
uk: Інтервенційна модель

source: Masking
uk: Маскування

source: Primary Purpose
uk: Мета клінічного дослідження

source: Intervention model
uk: Інтервенційна модель

source: Primary purpose
uk: Мета клінічного дослідження

source: study design
uk: Дизайн клінічного дослідження

source: sponsor name
uk: Спонсор

source: address
uk: Адреса

source: phone
uk: Номер телефону

source: email
uk: Електрона пошта

source: link
uk: Посилання

source: company name
uk: Назва Компанії

source: company
uk: Компанія

source: companies
uk: Компанії

source: Sponsor's protocol number
uk: Код клінічного дослідження (надається Спонсором)

source: ClinicalTrials.com.ua Identifier
uk: СlinicalTrials.com.ua ідентифікатор

source: ClinicalTrials.gov Identifier
uk: ClinicalTrials.gov ідентифікатор

source: ClinicalTrials.gov link
uk: ClinicalTrials.gov посилання

source: EudraCT number
uk: EudraCT номер

source: EudraCT link
uk: EudraCT посилання

source: MOH of Ukraine
uk: Затвердження клінічного дослідження в Україні згідно «Наказу МОЗ України "Про проведення клінічного дослідження лікарського засобу та затвердження суттєвої поправки"

source: MOH of Ukraine link
uk: Затвердження клінічного дослідження в Україні згідно «Наказу МОЗ України "Про проведення клінічного дослідження лікарського засобу та затвердження суттєвої поправки"

source: sponsor, country
uk: Спонсор, країна

source: Company that controls conducting of clinical study in Ukraine
uk: Компанія, яка контролює проведення клінічного дослідження в Україні

source: Estimated enrollment in general according to MOH of Ukraine
uk: Запланована кількість пацієнтів (здорових добровольців) в цілому, за даними МОЗ України

source: Estimated enrollment in general according to "Company"
uk: Запланована кількість пацієнтів (здорових добровольців) в цілому, за даними «Компанія»

source: Estimated enrollment in Ukraine according to MOH of Ukraine
uk: Запланована кількість пацієнтів (здорових добровольців) в Україні, за даними МОЗ України

source: Estimated enrollment in Ukraine according to "Company"
uk: Запланована кількість пацієнтів (здорових добровольців) в Україні, за даними «Компанія»

source: start date of enrolling patients in Ukraine
uk: Дата початку набору пацієнтів (здорових добровольців) в Україні

source: Not recruiting yet
uk: Це дослідження на даний час ще не набирає пацієнтів (здорових добровольців)

source: Recruiting
uk: Це дослідження на даний час набирає пацієнтів (здорових добровольців)

source: Invitation needed
uk: Це дослідження на даний час набирає пацієнтів (здорових добровольців) тільки за запрошенням

source: Not recruiting
uk: Це дослідження на даний час вже не набирає пацієнтів (здорових добровольців)

source: Study finished
uk: Дане клінічне дослідження завершено

source: Study paused
uk: Дане клінічне дослідження було припинено

source: Study ended before recruiting
uk: Дане клінічне дослідження було відкликано до початку набору пацієнтів (здорових добровольців)

source: Unknown study status
uk: Статус набора пацієнтів (здорових добровольців) в дане дослідження є невідомим, тому що інформація чи не була надана, чи не була підтверджена

source: Recruits with decease only
uk: В дане дослідження пацієнті (здорові добровольці) не набираються

source: study status
uk: Статус клінічного дослідження

source: study completion date
uk: Дата завершення клінічного дослідження

source: last updated date
uk: Останнє оновлення інформації об клінічному дослідженні на сайті СlinicalTrials.com.ua

source: study identifier
uk: Ідентифікатор клінічного дослідження

source: study identifiers
uk: Ідентифікатори клінічного дослідження

source: form
uk: Лікарська форма

source: doze
uk: Дозування

source: manufacturer
uk: Виробник

source: country
uk: Країна

source: comparator
uk: Препарат порівняння

source: comparators
uk: Препарати порівняння

source: name
uk: Ім’я

source: study related material
uk: Супутні матеріали/Препарат супутньої терапії

source: study related materials
uk: Супутні матеріали/Препарати супутньої терапії

source: investigation_products
uk: Досліджувані лікарські засоби

source: all study-related materials
uk: Досліджувані лікарські засоби, препарати порівняння, препарати супутньої терапії та супутні матеріали

source: inclusion criteria
uk: Критерії включення

source: exclusion criteria
uk: Критерії виключення

source: age from
uk: Вік з

source: age to
uk: Вік до

source: Female and Male
uk: Чоловік та жінка

source: Female
uk: Жінка

source: Male
uk: Чоловік

source: gender
uk: Стать

source: Yes
uk: Так

source: No
uk: Ні

source: healthy volunteers
uk: Залучення здорових добровольців

source: eligibility
uk: Хто може брати участь у клінічному випробуванні (критерії відбору)

source: full name of contact person provided by Sponsor
uk: П.І.Б. головного дослідника (Контактна особа від Спонсора)

source: telephone number of contact person provided by Sponsor
uk: Номер телефону головного дослідника (Контактна особа від Спонсора)

source: fax of contact person provided by Sponsor
uk: Факс головного дослідника (Контактна особа від Спонсора)

source: email of contact person provided by Sponsor
uk: Електронна пошта головного дослідника (Контактна особа від Спонсора)

source: contacts
uk: Контакти

source: contry
uk: Країна

source: countries
uk: Країни

source: city
uk: Місто

source: cities
uk: Міста

source: Head of department
uk: зав. від.

source: Candidate of Medical Sciences
uk: к.м.н.

source: Candidate of Biological Sciences
uk: к.б.н.

source: Candidate of Philosophical Sciences
uk: к.ф.н.

source: Doctor of Medicine (M.D.)
uk: д.м.н.

source: Doctor of Biological Sciences
uk: д.б.н.

source: Doctor of Philosophy (PhD)
uk: д.ф.н.

source: Professor
uk: проф.

source: Academician
uk: акад.

source: PhD (Doctor of Pharmacy)
uk: PhD

source: position
uk: Посада

source: principal investigator
uk: Відповідальний дослідник

source: principal investigators
uk: Відповідальні дослідники

source: head of department
uk: Завідувач відділенням

source: index
uk: Індекс

source: City
uk: Місто

source: Village
uk: Селище

source: inhabited locality
uk: Населений пункт

source: Street
uk: Вулиця

source: Square
uk: Площа

source: Boulevard
uk: Бульвар

source: Lane
uk: Лінія

source: Avenue
uk: Проспект

source: street type
uk: Тип вулиці

source: street name
uk: Назва вулиці

source: building number
uk: Номер будинку

source: place address
uk: Адреса

source: place addresses
uk: Адреси

source: information desk
uk: Номер телефону медичного закладу. Довідкова

source: registration desk
uk: Номер телефону медичного закладу. Реєстратура

source: reception ward
uk: Номер телефону медичного закладу. Приймальне відділення

source: phone number
uk: Номер телефону

source: medical institution phone number
uk: Номер телефону медичного закладу

source: medical institution phone numbers
uk: Номери телефону медичного закладу

source: Autonomous Republic of Crimea
uk: АР Крим

source: Cherkaska
uk: Черкаська

source: Chernihivska
uk: Чернігівська

source: Chernivetska
uk: Чернівецька

source: Dnipropetrovska
uk: Дніпропетровська

source: Donetska
uk: Донецька

source: Ivano-Frankivska
uk: Івано-Франківська

source: Kharkivska
uk: Харківська

source: Khersonska
uk: Херсонська

source: Khmelnytska
uk: Хмельницька

source: Kirovohradska
uk: Кіровоградська

source: Kyiv
uk: Київ

source: Kyivska
uk: Київська

source: Luhanska
uk: Луганська

source: Lvivska
uk: Львівська

source: Mykolayivska
uk: Миколаївська

source: Odeska
uk: Одеська

source: Poltavska
uk: Полтавська

source: Rivnenska
uk: Рівненська

source: Sumska
uk: Сумська

source: Ternopilska
uk: Тернопільська

source: Vinnytska
uk: Вінницька

source: Volynska
uk: Волинська

source: Zakarpatska
uk: Закарпатська

source: Zaporizka
uk: Запорізька

source: Zhytomyrska
uk: Житомирська

source: region
uk: Область

source: principal investigator phone number
uk: Номер телефону відповідального дослідника

source: medical institution
uk: Медичний заклад

source: medical institution department
uk: Відділення медичного закладу

source: web site
uk: Веб-сайт медичного закладу

source: medical institution department phone number
uk: Номер телефону відділення медичного закладу

source: medical institution department fax
uk: Факс відділення медичного закладу

source: medical educational institution
uk: Вищий медичний навчальний заклад

source: medical educational institution department
uk: Кафедра вищого медичного навчального закладу

source: medical institution contact person name
uk: П.І.Б. контактної особи від «Медичний заклад»

source: company contact person name
uk: П.І.Б. контактної особи від «Компанія»

source: contact person phone number
uk: Номер телефону контактної особи

source: contact person fax
uk: Факс контактної особи

source: contact person email
uk: Електронна пошта контактної особи

source: recruiting status clinicaltrials
uk: Статус набору пацієнтів (здорових добровольців), за даними clinicaltrials.gov

source: recruiting status MOH of Ukraine
uk: Статус набору пацієнтів (здорових добровольців), за даними МОЗ України

source: recruiting status company
uk: Статус набору пацієнтів (здорових добровольців), за даними «Компанія»

source: place
uk: Клінічна база

source: places
uk: Клінічні бази
